<? header("Content-Type: text/html; charset=utf-8");
//				Права и обязаности пассажира и водителя такси
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
 <head>
  <title> своё такси </title>
  <meta name="description" content="Новости Своё Такси">
  <link rel="stylesheet" type="text/css" href="../style.css">
  <link rel="shortcut icon" href="../image/taxi.ico" type="image/x-icon">
  <link rel="stylesheet" type="text/css" href="http://www.gismeteo.ua/static/css/informer2/gs_informerClient.min.css">
  <script type="text/javascript" src="../javascript/jquery-1.10.1.min.js"></script>
  <script type="text/javascript" src="../javascript/jquery-migrate-1.2.1.js"></script>
  <script type="text/javascript" src="../javascript/jscroller-0.4.js"></script>
  <script type="text/javascript" src="../javascript/running_line.js"></script>
 </head>
 <body>
	<div class="wrapper">		
		<? include_once "../blocks/header.php"; ?>
	<div class="main">	
		<? include_once "../blocks/sidebar.php"; ?>
				
	<div id="wr">		
		<div class="content">
		  <span class = "page-title">	
			Права и обязаности пассажира и водителя такси
		  </span><br>		
		<p>Права и обязанности пассажира и водителя такси были чётко определены в нормативных документах бывшего СССР. 
		 Не менее аккуратно они выписаны и в современном украинском законодательстве. Но увы, многие водители такси, 
		 в особенности те, кто никогда не работал в таксопарках советского периода, а оказался вовлечён в этот вид 
		 деятельности в последние годы, к сожалению, их практически не знают. С другой стороны, у сегодняшних пассажиров 
		 такси представления о своих правах и обязанностях - ещё более расплывчаты и туманны.</p>
		<p>Стоит знать, что эти права и обязанности чётко определены Законом Украины „Про автомобильный транспорт” и 
		„Правилами предоставления услуг пассажирского автомобильного транспорта” , утверждёнными Постановлением 
		Кабинета Министров Украины в последней редакции от 27 февраля 2008 года.</p>
		<p>Приводим выдержки из ст.40,41 Закона Украины «Про автомобильный транспорт»:</p>
	<blockquote>
	<p>Водитель такси имеет право отказывать в предоставлении услуги пассажиру, если:</p>
		<ul class="policy-list">
			<li>пассажир имеет явные признаки опьянения;</li>
			<li>количество лиц, которые нуждаются в обслуживании, превышает количество мест в легковом автомобиле;</li>
			<li>багаж пассажира не может быть свободно размещен в багажнике или салоне легкового автомобиля или может загрязнить или повредить его.</li>
		</ul>			
	<p>Водитель такси обязан:</p>
		<ul class="policy-list">
			<li>выполнять правила предоставления услуг пассажирского автомобильного транспорта и технической эксплуатации легкового автомобиля;</li>
			<li>осуществлять посадку пассажиров на стоянке в порядке очереди, а также предоставлять право внеочередного пользования такси в соответствии с законодательством;</li>
			<li>открывать двери такси, открывать багажник и проверять их закрытие во время посадки пассажиров;</li>
			<li>называть пассажирам размер оплаты проезда, показатели таксометра в начале и в конце поездки и разъяснять порядок пользования такси;</li>
			<li>осуществлять перевозку к пункту назначения по определенному пассажиром маршруту или кратчайшим путем при согласии пассажира.</li>
		</ul>
	<p>Водителю такси запрещается:</p>
		<ul class="policy-list">
			<li>отказывать пассажирам в перевозке, кроме случаев, оговоренных в этой статье;</li>
			<li>выбирать пассажиров за выгодностью направлений их следования;</li>
			<li>предлагать гражданам поездку без согласия пассажиров, которые находятся в такси;</li>
			<li>осуществлять перевозку пассажиров, если в такси отсутствует или не работает таксометр;</li>
			<li>называть размер оплаты за поездку, который не отвечает показателям таксометра.</li></ul>
	<p>Пассажир обязан выполнять требования "Правил предоставления услуг пассажирского автомобильного транспорта".</p>
	</blockquote>
<p>Важно, что договор на перевозку на такси считается заключенным в устной форме при посадке в такси и действует до окончания поездки. (Ст.42 Закона про АТ) 
Однако существуют случаи, когда этот договор может быть разорван в процессе поездки (та же статья):</p>
	<blockquote><p>Действие договора перевозки пассажира автомобильным транспортом может быть прекращено по инициативе автомобильного перевозчика 
	или водителя автомобильного транспортного средства, если пассажир:</p>
		<ul class="policy-list">
			<li>находится в состоянии алкогольного или наркотического опьянения;</li>
			<li>нарушает общественный порядок;</li>
			<li>предъявляет запрещенный к перевозке багаж или багаж, который за габаритами не удовлетворяет установленным нормам;</li>
			<li>нарушает другие требования правил предоставления услуг пассажирского автомобильного транспорта.</li></ul>
	</blockquote>
	 <p>Последний пункт ссылается на не менее важный для пассажира и водителя такси документ - 
		«Правила предоставления услуг пассажирского автомобильного транспорта», утверждённые Постановлением 
		Кабинета Министров Украины 18 февраля 1997 года (Последняя редакция от 27.02.2008).
	    Этот документ так же конкретизирует права и обязанности сторон при пользовании услугами такси. В частности:</p>
	<blockquote>
	<p><span class='red-str'>Ст. 150.</span> Водій таксі зобов'язаний:</p>
<ol class="policy-list">
	<li> здійснювати посадку пасажирів на стоянці в порядку черги, надавати право позачергового користування таксі згідно із законодавством;</li>
	<li> відчиняти двері таксі, відкривати багажник та перевіряти його закриття під час посадки пасажирів;</li>
	<li> повідомляти пасажирам про розмір оплати проїзду, показання таксометра на початку і в кінці поїздки та роз'яснювати порядок користування таксі;</li>
	<li> здійснювати перевезення до пункту призначення за визначеним пасажиром маршрутом або найкоротшим шляхом за згодою пасажира;</li>
	<li> дотримуватися визначеного законодавством режиму праці та відпочинку;</li>
	<li> бути ввічливим і уважним до пасажирів;</li>
	<li> мати із собою і пред'являти для перевірки уповноваженим особам передбачені законодавством документи;</li>
	<li> отримувати згоду пасажира на запропонування іншим особам здійснити поїздку;</li>
	<li> передавати забуті речі у міський стіл знахідок;</li>
	<li> вживати заходів для своєчасної доставки пасажирів до місця призначення у разі виходу транспортного засобу з ладу (зупинити попутне таксі, викликати таксі по телефону тощо);</li>
	<li> допомогти пасажирові укласти багаж;</li>
	<li> видати на вимогу пасажира чек для оплати транспортної послуги;</li>
	<li> виконувати договірні зобов'язання щодо подачі автомобіля, доставки пасажира, умов та розміру оплати;</li>
	<li> виконувати вимоги цих Правил, Правил дорожнього руху та правил технічної експлуатації транспортного засобу.</li>
</ol>
	<p><span class='red-str'>Ст. 153.</span> Водій таксі має право:</p>
<ol class="policy-list">
	<li> відмовити у поїздці пасажирові, який перебуває у стані алкогольного чи наркотичного сп'яніння, порушує громадський порядок, має при собі речі, заборонені для перевезення, може забруднити салон автомобіля;
</ol>
	<p><span class='red-str'>Ст. 154.</span> Водію таксі забороняється:</p>
<ol class="policy-list">
	<li> відмовляти пасажирові в обслуговуванні, крім випадків, передбачених законодавством та цими Правилами;</li>
	<li> пропонувати особі поїздку без згоди пасажирів, які перебувають у салоні таксі;</li>
	<li> здійснювати перевезення пасажирів, якщо в автомобілі таксі відсутній або не працює таксометра;</li>
	<li> перевозити групу пасажирів у кількості, що перевищує пасажиромісткість транспортного засобу;</li>
	<li> установлювати за поїздку розмір плати, який не відповідає показанням таксометра;</li>
	<li> обирати пасажирів за вигідністю їх прямування;</li>
	<li> нав'язувати спільний проїзд кільком пасажирам або здійснювати перевезення пасажирів не найкоротшим шляхом, якщо на те відсутня їх згода;</li>
	<li> перевозити в автомобілі гострі і ріжучі предмети, пожежонебезпечні, вибухові, отруйні, їдкі, сморідні, наркотичні речовини, 
		 вогнепальну зброю без чохлів, інші небезпечні предмети;</li>
	<li> перевозити тварин, крім передбачених законодавством випадків;</li>
	<li> брати плату з пасажирів за час простою у разі зупинки в дорозі з вини водія;</li>
	<li> їсти, пити та курити під час руху;</li>
	<li> порушувати вимоги цих Правил, Правил дорожнього руху та правил технічної експлуатації транспортного засобу.</li>
</ol>
	 <p><span class='red-str'>Ст. 155.</span> Водій таксі несе відповідальність за життя і здоров'я пасажирів,
		псування або втрату прийнятого до перевезення багажу.</p>
	 <p><span class='red-str'>Ст. 156.</span> Пасажир таксі має право:</p>
<ol class="policy-list">
	<li> на високоякісне та безпечне перевезення;</li>
	<li> вибирати на свій розсуд будь-яке таксі, що перебуває на стоянці;</li>
	<li> вимагати від водія:<ul class="sub-list"> 
			<li> виконання вимог Правил дорожнього руху, цих Правил та законодавства про захист прав споживачів, 
			     проведення розрахунку згідно з показаннями таксометра та видачі йому чека;</li>
			<li> здіснення перевезення без підсадки інших пасажирів;</li>
			<li>здійснення перевезення найкоротшим шляхом;</li>
		</ul>
	<li> визначати шлях прямування до пункту призначення;</li>
	<li> перевозити на руках дитину дошкільного віку на задньому сидінні;</li>
	<li> звертатися до перевізника та інших організацій з вимогою роз'яснити порядок надання транспортних послуг і їх оплати;</li>
	<li> на компенсацію заподіяної шкоди.</li>
</ol>
	 <p><span class='red-str'>Ст. 157.</span> Пасажир таксі зобов'язаний:</p>
<ol class="policy-list">
	<li> виконувати вимоги цих Правил;</li>
	<li> здійснювати посадку та висадку з правого боку тільки після повної зупинки транспортного засобу;</li>
	<li> під час руху не відволікати увагу водія від керування транспортним засобом;</li>
	<li> не допускати дій, які загрожують безпеці перевезення та дорожнього руху;</li>
	<li> не курити і не відкривати вікон у салоні без погодження з водієм та іншими пасажирами;</li>
	<li> оплатити у разі виходу транспортного засобу з ладу частину вартості проїзду згідно з показаннями таксометра;</li>
	<li> розрахуватися з водієм у повному обсязі після закінчення поїздки, у тому числі у разі її припинення за власним бажанням, 
	     а в разі зупинки за власною потребою - оплатити частину перевезення, що здійснене, згідно з показаннями таксометра та внести 
		 аванс на час чекання за домовленістю (якщо в межах такого часу пасажир не з'явився, перевезення вважається закінченим).</li></ol>
</blockquote>
	 <p>В общем всё не так сложно: для того, чтобы требовать от водителя такси чёткого выполнения его обязанностей,
		надо и пассажиру знать правила поведения в такси.</p>

		 </div>
		<div class="img_bot">
		
		</div>
	</div>		
	</div>	
     <? include_once "../blocks/footer.php"; ?>
	</div> <!-- end wrapper -->
	
 </body>
</html>